["\nРаспоряжение Президента РФ от 04.06.2011 N 357-рп\n(ред. от 19.08.2013)\n<Об определении единственных исполнителей государственных заказов на выполнение работ, касающихся системы изготовления, оформления и контроля паспортно-визовых документов нового поколения> ","\nРаспоряжение Президента РФ от 04.06.2011 N 357-рп\n<Об определении единственных исполнителей государственных заказов на выполнение работ, касающихся системы изготовления, оформления и контроля паспортно-визовых документов нового поколения> ","\nРаспоряжение Президента РФ от 14.08.2013 N 305-рп\n<О праздновании 20-летия принятия Конституции Российской Федерации> ","\nРаспоряжение Президента РФ от 27.07.2013 N 286-рп\n<Об определении ООО \"Комплекс-Строй\" единственным исполнителем для размещения в 2013 году государственного заказа на приобретение в собственность Российской Федерации трех квартир в г. Нижний Новгород> ","\nУказ Президента РФ от 20.05.2013 N 496\n\"Об отнесении объекта культурного наследия федерального значения \"Ансамбль Новодевичьего монастыря\" к особо ценным объектам культурного наследия народов Российской Федерации\" ","\nРаспоряжение Президента РФ от 13.05.2013 N 198-рп\n\"Об организации в 2013 году повышения квалификации федеральных государственных служащих, в должностные обязанности которых входит участие в противодействии коррупции\" ","\nРаспоряжение Президента РФ от 22.04.2013 N 166-рп\n<Об определении федерального государственного унитарного предприятия Центр \"Русские ремесла\" Управления делами Президента Российской Федерации единственным исполнителем размещаемых Управлением делами Президента Российской Федерации в 2013 году государственных заказов на изготовление и поставку почетных знаков и фрачных знаков лауреата Государственной премии Российской Федерации, кожаных футляров к ним и к наградным комплектам, а также рамок для дипломов лауреата Государственной премии Российской Федерации> ","\nУказ Президента РФ от 18.08.1996 N 1217\n(ред. от 22.04.2013)\n\"О Государственном комплексе \"Завидово\" Федеральной службы охраны России\" ","\nУказ Президента РФ от 18.08.1996 N 1217\n(ред. от 25.05.2007)\n\"О Государственном комплексе \"Завидово\" Федеральной службы охраны России\" ","\nУказ Президента РФ от 18.08.1996 N 1217\n\"О Государственном комплексе \"Завидово\" Федеральной службы охраны России\" ","\nРаспоряжение Президента РФ от 20.04.2013 N 162-рп\n\"О проведении 18-й ежегодной конференции и общего собрания Международной ассоциации прокуроров\" ","\nРаспоряжение Президента РФ от 18.12.2006 N 636-рп\n(ред. от 12.04.2013)\n\"О попечительском совете федерального государственного бюджетного учреждения культуры \"Государственный историко-культурный музей-заповедник \"Московский Кремль\" ","\nРаспоряжение Президента РФ от 18.12.2006 N 636-рп\n\"О попечительском совете федерального государственного учреждения культуры \"Государственный историко-культурный музей-заповедник \"Московский Кремль\" ","\nРаспоряжение Президента РФ от 05.04.2013 N 129-рп\n<Об определении ОАО \"Казанский вертолетный завод\" единственным исполнителем для размещения Управлением делами Президента Российской Федерации в 2013 - 2015 годах государственного заказа на создание четырех вертолетов Ми-8МТВ-1> ","\nУказ Президента РФ от 12.07.2000 N 1292\n(ред. от 25.03.2013)\n\"Об утверждении Положения о почетных наименованиях объединений, соединений, воинских частей (кораблей) и организаций Вооруженных Сил Российской Федерации, других войск, воинских формирований и органов\" ","\nУказ Президента РФ от 12.07.2000 N 1292\n(ред. от 03.08.2005)\n\"Об утверждении Положения о почетных наименованиях объединений, соединений, воинских частей (кораблей) и организаций Вооруженных Сил Российской Федерации, других войск, воинских формирований и органов\" ","\nУказ Президента РФ от 12.07.2000 N 1292\n(ред. от 19.11.2003)\n\"Об утверждении Положения о почетных наименованиях объединений, соединений, воинских частей (кораблей) и организаций Вооруженных Сил Российской Федерации, других войск, воинских формирований и органов\" ","\nУказ Президента РФ от 12.07.2000 N 1292\n\"Об утверждении Положения о почетных наименованиях объединений, соединений, воинских частей (кораблей) и организаций Вооруженных Сил Российской Федерации, других войск, воинских формирований и органов\" ","\nУказ Президента РФ от 07.06.2011 N 706\n(ред. от 02.02.2013)\n\"Об Организационном комитете по подготовке и обеспечению председательства Российской Федерации в \"Группе восьми\" ","\nУказ Президента РФ от 07.06.2011 N 706\n\"Об Организационном комитете по подготовке и обеспечению председательства Российской Федерации в \"Группе восьми\" ","\nРаспоряжение Президента РФ от 01.12.2012 N 537-рп\n<Об определении ЗАО \"Интерконнект Менеджмент Корпорейшн\" (г. Москва) единственным исполнителем государственных заказов на оказание комплекса услуг по подготовке и проведению в 2012 - 2013 годах организуемых Министерством финансов Российской Федерации мероприятий, связанных с обеспечением председательства Российской Федерации в \"Группе двадцати\" в 2013 году> ","\nРаспоряжение Президента РФ от 21.11.2012 N 530-рп\n<Об определении ЗАО \"Пикалов и сын\" единственным исполнителем государственного заказа на осуществление капитального ремонта инженерных систем и выполнение ремонтно-реставрационных работ в помещениях объекта культурного наследия федерального значения \"Здание Германского посольства\" (г. Санкт-Петербург, Исаакиевская пл., д. 11, литера \"А\")> ","\nРаспоряжение Президента РФ от 30.10.2012 N 495-рп\n<Об определении фонда \"Петербургский международный экономический форум\" единственным исполнителем государственных заказов на оказание комплекса услуг по организации и проведению мероприятий в рамках 21-й сессии Азиатско-тихоокеанского парламентского форума в январе 2013 г. в г. Владивостоке> ","\nРаспоряжение Президента РФ от 16.10.2012 N 466-рп\n<Об определении ФГУП \"Гознак\" единственным исполнителем государственного заказа на изготовление и поставку бланков документов Правительства Российской Федерации и гербовой бумаги> ","\nРаспоряжение Президента РФ от 04.10.2012 N 445-рп\n\"О передаче в дар Музею при Канцелярии Ордена Почетного легиона коллекции знаков государственных наград Российской Федерации\" ","\nУказ Президента РФ от 24.01.2006 N 42\n(ред. от 21.08.2012)\n\"Об учреждении геральдического знака - эмблемы и флага Федеральной службы судебных приставов\" ","\nУказ Президента РФ от 24.01.2006 N 42\n\"Об учреждении геральдического знака - эмблемы и флага Федеральной службы судебных приставов\" ","\nРаспоряжение Президента РФ от 16.08.2012 N 378-рп\n<Об определении единственных исполнителей размещаемых федеральным государственным бюджетным учреждением культуры \"Государственный Кремлевский Дворец\" Управления делами Президента Российской Федерации государственных заказов на поставки товаров, выполнение работ, оказание услуг> ","\nУказ Президента РФ от 31.12.2004 N 1638\n(ред. от 02.08.2012)\n\"О геральдическом знаке - эмблеме и флаге Федеральной службы Российской Федерации по контролю за оборотом наркотиков\" ","\nУказ Президента РФ от 31.12.2004 N 1638\n(ред. от 02.01.2011)\n\"О геральдическом знаке - эмблеме и флаге Федеральной службы Российской Федерации по контролю за оборотом наркотиков\" ","\nУказ Президента РФ от 31.12.2004 N 1638\n\"О геральдическом знаке - эмблеме и флаге Федеральной службы Российской Федерации по контролю за оборотом наркотиков\" ","\nРаспоряжение Президента РФ от 30.05.2012 N 248-рп\n<Об определении ФГУП \"Гознак\" единственным исполнителем государственного заказа на изготовление и поставку подарочных наборов медалей \"В память 200-летия Отечественной войны 1812 года\"> ","\nРаспоряжение Президента РФ от 25.04.2012 N 189-рп\n<Об определении единственных исполнителей размещаемого правительством Москвы государственного заказа на реконструкцию и строительство объектов транспортной инфраструктуры> ","\nРаспоряжение Президента РФ от 16.04.2012 N 167-рп\n<Об определении ОАО \"Императорский фарфоровый завод\" единственным исполнителем государственного заказа на изготовление и поставку в подарочный фонд Президента Российской Федерации сувенирной продукции для участников торжественного приема от имени Президента Российской Федерации по случаю 20-летия Содружества Независимых Государств> ","\nРаспоряжение Президента РФ от 14.04.2012 N 161-рп\n<Об определении ФГУП Центр \"Русские ремесла\" единственным исполнителем государственного заказа на изготовление и поставку в подарочный фонд Президента Российской Федерации сувенирной продукции для участников III Международного фестиваля молодых исполнителей классической музыки \"Восходящие звезды в Кремле\"> ","\nРаспоряжение Президента РФ от 09.04.2012 N 147-рп\n<Об определении федерального государственного унитарного предприятия \"Научно-технический центр \"Атлас\" единственным исполнителем государственных заказов на выполнение работ по созданию и модернизации программного обеспечения, а также по эксплуатации технических средств и сопровождению программного обеспечения программно-технического комплекса \"Официальное интернет-представительство Президента Российской Федерации\"> ","\nРаспоряжение Президента РФ от 09.04.2012 N 146-рп\n<Об определении государственного унитарного предприятия Московской области \"Московский областной дорожный центр\" единственным исполнителем размещаемого правительством Московской области государственного заказа на выполнение работ по реконструкции транспортной развязки на 19-м километре Можайского шоссе в Одинцовском муниципальном районе Московской области> ","\nУказ Президента РФ от 06.10.2004 N 1286\n(ред. от 02.04.2012)\n\"Вопросы Межведомственной комиссии по защите государственной тайны\" ","\nУказ Президента РФ от 06.10.2004 N 1286\n(ред. от 26.02.2009)\n\"Вопросы Межведомственной комиссии по защите государственной тайны\" ","\nУказ Президента РФ от 06.10.2004 N 1286\n(ред. от 09.12.2008)\n\"Вопросы Межведомственной комиссии по защите государственной тайны\" "]